{
    "title": "Випассана",
    "subtitle": "Медитация-ретрит “Погружение в тишину”",

    "aboutRetreat": "О ретрите",
    "events": "События",
    "program": "Программа",
    "reviews": "Отзывы",
    "gallery": "Галерея",
    "teachers": "Ведущие",
    "application": "Заявка",
    "apply": "Зарегистрироваться",

    "about.title1": "Медитация-ретрит",
    "about.title2": "“Погружение в тишину”",
    "about.text1": "В течение 10 дней соблюдается {mauna} (практика молчания), а также выполняются практики по общей программе ретрита.",
    "about.text2": "Во время ретритов мы используем вариант, когда участники, кроме статического сидения во время {concentration} и динамического хождения, практикуют, по желанию, {asana} хатха-йоги.",
    "about.text3": "Как показывает опыт, это весьма позитивно влияет как на последующие двухчасовые практики {concentration}, так и на физическое состояние тела.",

    "retreat1.title": "7-11 февраля, Карпаты, Славское, Сreative Residence MC 6",
    "retreat2.title": "4-13 марта, Карпаты, Славское, Сreative Residence MC 6",
    "retreat3.title": "22-26 апреля, Карпаты, Славское, Сreative Residence MC 6",
    "retreat4.title": "1-5 декабря, Киевская область, Саварка, SFC_Myshugy",
    
    "retreat.teachers": "Ретрит проводят сертифицированные преподаватели клуба OUM.RU и Клуба йоги и саморазвития в Киеве Клуб Oum Kiev {teacher1} и {teacher2}.",
    "retreat.priceIncludes": "В стоймость входят",
    "retreat.priceIncludes.living": "Проживание",
    "retreat.priceIncludes.yoga": "Все практики йоги и медитации",
    "retreat.priceIncludes.meal": "Двохразовое вегетарианское питание",
    "retreat.price.title": "Стоймость участия",
    "retreat.price.four": "4х местное размещение - {price} грн",
    "retreat.price.three": "3х местное размещение - {price} грн",
    "retreat.price.two": "2х местное размещение - {price} грн",
    "retreat.transport": "Проезд НЕ входит в стоймость ретрита.",
    "retreat2.comment": "Дополнительно будет организован трансфер.",

    "mauna": "мауна",
    "concentration": "концентрации",
    "asana": "асаны",
    "hatha": "Хатха-йоги",
    "pranayam": "Пранаяма",
    "meditation.concentration": "Медитация на образ",
    "om": "Мантра ОМ",
    "meditation": "Медитация",

    "techniques.title.meditation": "Медитация",
    "techniques.text.meditation": "Это внутренняя сущность практики йоги, это методика покорения ума и его обучение правильно понимать реальность. Но медитация - это не бегство от мира, а, по сути, это абсолютная честность перед самим собой, ведь мы ясно видим то, что представляем из себя, и работаем над этим, чтобы стать более положительными и полезными для себя и других.",
    "techniques.title.mauna": "Мауна (Молчание)",
    "techniques.text.mauna": "Практика молчания, которую соблюдают все участники ретрита. Это метод сохранения энергии, которую люди так интенсивно тратят на пустословие, обсуждения, шутки и комментарии. Мауна помогает отсечь ненужные энерготраты и погрузиться вовнутрь себя. Молчание внешнее - первый шаг к молчанию внутреннему.",
    "techniques.title.pranayam": "Пранаяма",
    "techniques.text.pranayam": "Это дыхательные техники, которые позволяют взять прану под контроль. Но пранаяма это не просто дыхание, это метод совершенствования конституции своего пранического, физического тел, а также своего ума. Практики пранаямы сводят к минимуму мысли и конфликты в уме и могут даже полностью остановить мыслительные процессы, позволяют познать более высокие уровни бытия.",
    "techniques.title.asana": "Асаны",
    "techniques.text.asana": "Практика асан хатха-йоги во время ретрита позволяет раскрепостить тело и подготовить его к длительному сидению в одном положении. Работа с умом и сознанием начинается с работы с телом. Во время «Погружения в тишину» практика хатха-йоги проводится ежедневно.",
    "techniques.title.om": "Мантра ОМ",
    "techniques.text.om": "Сочетания звуков, резонанса и ритма мантры приводит к измененному состоянию сознания, который устанавливает рисунок для потока мыслей. Мантры - мощный инструмент изменения автоматических программ сознания на благостную волну, а также это способ очистить ум. Во время ретрита мы предлагаем пение мантры Ом - универсальной изначальной наивысшей мантры, из которой возникло все мироздание.",
    "techniques.more": "Узнать больше",

    "schedule.title": "Программа ретрита",
    "schedule.activity1": "Подъём. Утренние процедуры",
    "schedule.activity2": "{meditation}",
    "schedule.activity3": "Практика {hatha}",
    "schedule.activity4": "Завтрак",
    "schedule.activity5": "Практика ходьбы",
    "schedule.activity6": "{meditation}",
    "schedule.activity7": "Свободное время (чтение или {pranayam} на природе)",
    "schedule.activity8": "{meditation.concentration}",
    "schedule.activity9": "Чтение или личная практика",
    "schedule.activity10": "Ужин",
    "schedule.activity11": "Практика ходьбы",
    "schedule.activity12": "{om}",
    "schedule.activity13": "Личная практика",
    "schedule.activity14": "Вечерние процедуры. Подготовка до сну",
    "schedule.activity15": "Шавасана",

    "reviews.title": "Отзывы",
    "reviews.title1": "Лучшая инвестиция",
    "reviews.text1": "Я верю в результаты работы над собой и не люблю ждать с моря погоды... Мне нравится слушать, слышать себя и действовать почувствовав направление. Решение провести несколько дней моей жизни в практиках ретрита випассаны «Погружение в тишину» - это лучший подарок и инвестиция своего внимания, времени и ресурсов. Благодарю безмерно прекрасных учителей, наставников и проводников Олега Васильева и Яну Мотицкую, пространство, время, место и возможность прикоснуться к такому невероятному опыту и ощущениям. Эти впечатления ни с чем не сравнимы! Благодарю за новые горизонты на пути развития!<br /> Благодарю 🙏 Благодарю 🙏 Благодарю 🙏",
    "reviews.name1": "Ирина Сидорова",
    "reviews.title2": "Незабываемое впечатление",
    "reviews.text2": "Встречи – не цветы. Они не вянут, не гибнут, бесследно превращаясь в тлен. Встречи учат. И становятся запечатленными, т.е. оставившими впечатления навсегда! Благодарю Юлию Калиновскую, Олега Васильева,  Викторию Феер, всех участников и стечение случайных неслучайностей!",
    "reviews.name2": "Лилия Танасийчук",
    "reviews.title3": "Новый опыт",
    "reviews.text3": "Каждая випассана - это новый опыт, новые переживания, ощущения. И не имеет значения, в каком качестве ее проживаешь - ведущим или участником. Каждая випассана - это маленькая жизнь, где рождаются и  проживаются особые, не сравнимые ни с чем моменты. Моменты, в которых ты вновь и вновь проявляешься в новых качествах, сферах и гранях. Благодарю соведущих, всех участников, Вселенную за возможность этого опыта, за прожитые моменты и вашу энергию. <br/> «Тишина - это разговор с Богом. Все остальное - неправильный перевод». Руми",
    "reviews.name3": "Виктория Феер",
    "reviews.title4": "Ретрит. Карпаты. 2020.",
    "reviews.text4": "Я лише відображаю себе у тому, що роблю. І це є непохитною сталою для кожного. Свідоме розуміння цього, відкриває неосяжний простір для творчості та самореалізації. Хоча, усі різновиди мистецтва, які ми практикуємо, є лише учнівством. Високе мистецтво - це наше життя. Вчасно прийшло розуміння того, що мій внутрішній стан є інтерпритацією завнішнього. І як я задоволена від того, що ці дві парадигми співпали і втілилися у життя! 😃 Тому, те, що трапляється, трапляється вчасно🙏<br /> Дякую клубу <a class='text-link' href='https://www.oum.ru/'>Oum.ru</a> за заглиблення в тишу, Олегу Васильєву та Вікторії Феер за якісне його проведення, настанови та натхнення своїм прикладом, та гостинному дому Еко Готель Говардхан за теплий прийом і таке ж перебування в ньому🙏🕊️",
    "reviews.name4": "Лилия Захарчук",
    "reviews.title5": "Единение",
    "reviews.text5": "Мій ретрит Віпасана з Клуб Oum Kiev закінчився 5 днів тому. Я отримала те, за чим їхала і, навіть, більше. Я познайомилася з чудовими людьми! От такий от парадокс, протягом 5 днів мовчання було неймовірне єднання з усією командою, а за 1 день розмов після Віпасани ми стали на стільки рідними, що було більше схоже на родину. Від кожного відчувались тепло і справжня щирість. Я дякую всім за турботу, яку я відчувала від вас, друзі! За те, що поважали особистий простір кожного в дні мовчання та за ваші посмішки і внутрішні сонечка в останній день спілкування! Чим більше я намагалась зануритись в себе і почути себе протягом днів мовчання, тим яскравіше я відкрила для себе кожного з вас, ви српавді неймовірні, особливі! Кожен з вас! <br />Я безмежно дякую Олегу Васильєву і Вікторії Феєр за вашу віддачу, за ваші терпіння, мудрість та за те, що знаходили саме ті слова, які мотивували йти далі, навіть в найтяжчі моменти. Я не знаю як у вас це виходило, але навіть не озвучуючи питання, що були в моїй голові, я завжди отримувала відповіді. Дійсно, торсіонні поля або ментальне спілкування існує! 😉<br />Окрема подяка Володимиру Соловйову - ти мега-крутий, ходяча харизміще!!<br /><br />Я вдруге наважуюся на подібну відпустку, і що я можу сказати? Це варто спробувати кожному! <br />Легко не буде, але те, що ви отримуєте в процесі пізнання себе та оточуючого світу - безцінне! <br />Кажуть, що після Віпасани людина вже не зможе бути тою ж самою, що і раніше, вона змінюється. І це правда. <br />2 роки тому я вперше була на подібному заході і після цього моє життя зазнало суттєвих змін і я дійсно радію з того. <br />Які зміни принесе ця Віпасана буде видно далі, але те, що зміни вже почалися - це факт. А як каже Філ в моєму улюбленому 'Дні сурка': зміни - завжди на краще! <br />То здіймаємо крила, дихаємо на повні груди та летимо 🦅 Відчуваємо життя вже сьогодні, в кожному моменті! <br/> Всіх обіймаю 🕉",
    "reviews.name5": "Ирина Тертиченко",
    "reviews.title6": "Детокс",
    "reviews.text6": "Эффект подводной лодки прекрасно работает на ретрите и с твоей стороны вообще нет никаких усилий, чтобы поменять привычку. Ровно на второй день я даже не думала о кофе, шоколадке и каких-нибудь перекусах для «удовольствия» (все привезла назад в Киев)). Хотя, когда ехала на ретрит, была уверенна, что кофе мне обязательно нужен будет для нормального самочувствия: все-таки пониженное давление, смена местности, в горах всегда голова болит и т.д. Была поражена, как легко, безболезненно и быстро мой организм перестроился на новый режим и прекрасно обходился и без «допингов», и без мяса! Более того, приехав домой, где-то через 10 дней мой мозг опять вернул меня на старые рельсы, но мне уже было «не вкусно», я эти все привычки увидела как бы со стороны, осознанно поняла, что радости от них нет и теперь, когда включается состояние, что мне как-то не по себе и рука тянется за «плюшкой», просто задаю себе вопрос: «Я хочу кофе?», «Я хочу шоколадку?», «Я хочу мяса?». Прислушиваюсь к себе. Самое интересное, что организм мне чаще говорит «Нет, не хочу»)) Вся эта история касается не только еды, но и всех сфер жизни. И я даже не заметила, как начались изменения в моей жизни: во мне и моем пространстве!<br/>Благодарна Олегу Васильеву и Юлии Калиновской 🙏",
    "reviews.name6": "Ирина Остафьева",
    "reviews.title7": "Знакомство с собой",
    "reviews.text7": "Вернулась с ретрита в Карпатах, где нужно было молчать 10 дней.<br/> Мы выключали интернет и мобильную связь. Телефоном пользовалась как будильником и часами. Ну иногда ещё как фотоаппаратом. Общаться с участниками тоже нельзя. Можно было только писать анонимные вопросы на листике и ведущие ретрита на них отвечали при всех. Мы записывали в дневник свои мысли. Нам рекомендовали не пользоваться душем на протяжении Випассаны. Когда мы омываем тело водой, накопленная энергия уходит. Кормили 2 раза в день самой обычной вегетарианской едой.<br />Когда собиралась, думала, что самое сложное - есть два раза в день, не говорить и не быть онлайн. В ожиданиях были 'облачка, птички и я такая дзен ловлю', но реальность более суровая.<br />Моя проработка началась ещё до Випассаны. Больше всего переживала: 'Как это я буду есть два раза в день. Я же умру с голода!' Но кушать много - по факту наша привычка от безделия. Мне вполне хватило два плотных приёма пищи без перекусов и мук голода.<br />Я не строила планы на ретрит и ничего от него не ожидала. Просто хотела лучше себя узнать.<br/>Главные преграды, с которыми я столкнулась: боль в коленях и куча мыслей. Когда болели колени, не могла ни о чём другом думать. Когда получалось забивать на колени и не обращать внимание на боль, мой ум начинал думать обо всём подряд и не давал концентрироваться на медитациях.<br />Я часто плакала от жалости к себе из-за боли. Заметила, как много я концентрируюсь на негативе. Пыталась возвращаться в момент и радоваться тому, что проживаю такой необычный опыт. <br/>У меня в эти дни было очень переменчивое настроение: 'Это всё не для меня. Такие аскезы это слишком' сменялись на 'Я чувствую беспредельное счастье от того, что я просто есть. Випассана - это то, что должен прожить каждый' <br />За 10 дней я отследила как зарождается мысль. Раньше я думала, что есть цепочка мыслей и каждая появляется из предыдущей. На самом деле это происходит очень резко. Хоп, и ты уже думаешь о чём-то хотя секунду назад думал про медитацию.<br />Некоторые участники ехали за тонкими опытами. Есть случаи, когда люди даже свои прошлые жизни видели. Но у меня были более приземленные результаты. Каждому даётся тот опыт, который нужен душе именно в этот момент.<br />Главная мысль, которую я вынесла: я очень много энергии сливаю в пустую на не важные дела.<br /><br />Вот самые важные мысли из моего дневника:<br />◾️ нужно больше отдавать и помогать людям <br/>◾️ тема похудения занимает много моей энергии <br />◾️ главная плохая привычка: не довожу дела до конца <br />◾️ нужно заниматься благотворительностью <br />◾️ много думаю и говорю о неважном <br />◾️ мой ум неуправляемый <br />◾️ нужно умерить материальные желания, потому что их исполнение не даст нам счастья <br />◾️ у меня нет замашек на просветление, я люблю свою жизнь <br />◾️ нужно делать что-то одно: мыть посуду и не смотреть сериал, кушать и не смотреть youtube, не залипать в ленту пока работаешь<br/><br/>Чувства, которые удалось прожить: <br/>◾️ счастье от того, что я просто есть<br/>◾️ я - дыхание, я - не тело <br/>Понравилась метафора одного из участников: 'Если представить что тело - скафандр, а ты внутри, то большинство жизни ты не управляешь скафандром, а он сам по себе перемещается в пространстве.' Кто хочет управлять скафандром, советую прожить такой опыт и поехать на Випассану. ",
    "reviews.name7": "Вера Гунько",

    "results.heading1": "Вас ожидает",
    "results.heading2": "Практики",
    "results.text1": "практика полного молчания и цифровой детокс",
    "results.text2": "ежедневные практики Хатха-йоги, Медитации, Пранаямы и Концентрации",
    "results.text3": "совместное пение мантры Ом (мантра-медитация)",
    "results.text4": "осознание и переосмысления своих жизненных целей и приоритетов",
    "results.text5": "возможность открыть глубинные слои своей личности и духовного мира",
    "results.text6": "возможность найти свою истинную цель и по-новому осознать свой Путь",
    "results.text7": "восполнение внутреннего ресурса и наполнение жизненной энергией",
    "results.practice1": "Мауна",
    "results.practice2": "Медитация",
    "results.practice3": "Хатха-йога",
    "results.practice4": "Пранаяма",
    "results.practice5": "Мантра ОМ",

    "teachers.title": "Ретрит проводят",
    "teacher.oleg": "Олег Васильев",
    "teacher.oleg.subtitle": "Преподаватель клуба йоги OUM KYIV",
    "teacher.oleg.text": "Здравствуйте!<br/><br/>Меня зовут Васильев Олег. Йогой в этой жизни, я занимаюсь совсем недавно, с 2012 года. Эта удивительная древняя система саморазвития естественным образом вошла в мою жизнь, принеся совершенно иной, гармоничный образ жизни, который коснулся всех ее сфер: питание, здоровье, отношения с людьми, понимание себя и своих целей и конечно взгляд на мир в целом. Все это принесло в мою жизнь намного больше внутренней свободы, помогло выделить цели и задачи моей души и дало инструменты следовать им, не отвлекаясь на все, то, на что обычно нас обычно отвлекает современная «поп-масс» культура с ее основным лозунгом «бери от жизни все».<br/><br/>Она помогла мне избавиться от большого количества навязанных ложных представлений о себе и окружающем мире, от всего искусственного в своей жизни, начиная с целей и приоритетов и заканчивая отношениями с людьми. Я на своем опыте понял, что Йога это удивительный Путь – путь к Себе настоящему, исконному и подлинному. Путь поиска смысла нашего бытия, путь постижения своей истинной Природы, которая находится за пределами привычных паттернов, моделей поведения и социальных ролей.<br/><br/>Идя по Пути йоги мы теряем всё лишнее, навязанное, не своё. Мы вспоминаем себя. И это дает нам истинную свободу, радость и счастье, которое мы все так ищем в жизни. Мы не можем найти их, потому, что используем систему координат, которая призвана вести нас в другую сторону от гармонии с собой и миром. Именно из-за нее, внутри мы чувствуем, что сейчас в мире и в нашей жизни все «перевенуто с ног на голову», но не можем понять, что именно. Поэтому йога  - это то самое, проверенное временем, противоядие от сумасшедшей жизни, которое расставляет все «точки над I» и помогает вспомнить правильную систему координат.<br/><br/>Поэтому йога для меня выходит далеко за пределы коврика. Она образ и система жизни, она целый мир, который находится в полной гармонии со Вселенной. И эта гармония сполна входит в жизнь того, кто начинает идти Путем Йоги. Главное осмелится двигаться этим путем. Ведь он потребует нашей полной внутренней трансформации, трансформации нашего сознания, нашей личности в лучшую версию себя. Это путь осознания и изменения «автоматизмов» и деструктивных программ подсознания, превращающих полноту нашего бытия и жизни из наполненных интересом, творчеством, самопознанием и радостью в унылые и пасмурные «дни сурка». Суть йоги именно об этом.<br/><br/>Одним из лучших инструментов для этого является медитация Випассана, которую мы практикуем на ретритах «Погружение в Тишину». И это не бегство от реальности, это возможность видеть ее такой, какая она есть, а не через призму наших представлений. Это приложение, которое мы как на смартфоне, активируем в своем сознании, чтобы увеличить глубину и масштабность своего виденья, свою мудрость и понимание причин происходящих в нашей жизни событий и процессов.<br/><br/>Випассана это про честность с самим собой, про вызов своим слабостям, про умение работать с причинами, а не со следствием, что само по себе гораздо эффективнее других вариантов. Випассана – развивает в нас способность находить ответы на давно волнующие жизненные вопросы в самом себе, без внешней помощи, обращаясь к своему внутреннему мудрецу, к мудрости своей души.<br/><br/>Поэтому с радостью приглашаю вас на ретрит, на ваше новое рождение! Чтобы заново открыть себя, свою жизнь и окружающий мир, увидев их в совершенно ином мудром и гармоничном свете.<br/><br/>До встречи в самом интересном путешествии, путешествии к Себе.<br/><br/>ОМ!",
    "teacher.yana": "Яна Мотицька",
    "teacher.yana.subtitle": "Преподаватель клуба йоги OUM KYIV",
    "teacher.yana.text": "Йога влекла меня с юношеских лет, но в полной мере вошла в мою жизнь 5ть лет назад.<br/><br/>Повернув рычаг трансформаций и переосознаний, дав ответы на вопросы которые не давала философия, религия и психология.<br/><br/>Помогла собрать все свои знания к единому и цельному пониманию и улучшить свою жизнь на всех уровнях физическом, психологическом, духовном.<br/><br/>Наблюдая за собой на коврике и во время медитации, многое начинаешь замечать, того что не видел прежде и постепенно отпускать лишнее, наносное. Находишь истинное, то что хочется взращивать.<br/><br/>Первая моя випассана стала точкой возврата к себе, которая поделила жизнь на «до» и «после». Когда всё стало ясно и понятно, и действительно получилось убрать внешний шум и услышать себя.<br/><br/>После этого я ещё больше углубилась в йогу, стала на путь преподавателя, чтобы делиться этими методами, знаниями и принципами, которые помогли мне найти себя и свой путь.<br/><br/>Ведь когда ты действительно что-то знаешь, ты не можешь молчать.<br/><br/>Благодарю тебя за свет твоего внимания. Ом 🙂",
    "teacher.vika": "Виктория Феер",
    "teacher.vika.subtitle": "Преподаватель клуба йоги OUM Mukachevo",
    "teacher.vika.text": "Меня зовут Виктория, йогой занимаюсь с 2012 года, уже более 7 лет преподаю.<br /><br />9 лет назад в моей жизни появилась йога, и вместе с ней стала проявляться, раскрываться и реализовываться новая «Я». Не та, что стремилась к достижениям, статусу, власти на юридическом поприще, но та, что всегда мечтала о служении обществу, возможности помогать людям, жизни в стране всеобщей любви и справедливости, а ещё, верила в чудеса и то, что все на свете не случайно, как не случайна и Я.<br /><br />На тот момент я мечтала из декрета вернуться на работу в суд, а тело было деревянным, закрепощённым, непослушным и бесчувственным. Однако, с этого же момента, с первого «Ом» на коврике, жизнь стала меняться. По мере того, как стало «пробуждаться» тело, стал «пробуждаться» разум, начало меняться мышление, стали меняться люди вокруг. Притом, как близкое, так и дальне окружение. Вместе с внешними изменениями в жизнь пришли изменения внутренние, а вопросы, занимавшие ум с раннего детства, получили ответы. Работая с телом через йогу, а с умом и сознанием через практику буддизма и изучение ведических знаний - я четко ощутила, что я Душа, проживающая опыт человеческой жизни, а мое тело - Моя Обитель, Мой Аватар, посредством которого я этот опыт получаю.<br /><br />Сегодня я искренне верю и знаю, что ЙОГА - это лучшее, что могло произойти со мной в жизни, притом не только для меня самой, но и для моих близких - супруга, детей, друзей.<br /><br />Сегодня я искренне верю и знаю, что ЙОГА, МЕДИТАЦИЯ , практики осознанности - это лучший опыт, который можно получить и использовать в этой жизни для того, чтобы лучшим образом в ней реализоваться.<br /><br />Сегодня я верю и знаю, что делиться этим опытом, помогать постигать его другим людям - это лучшая возможность принести пользу людям и служить им. Впервые я прошла випассану в 2017 году, и с первых минут почувствовала сильнейшую кармическую связь с этим сакральным действом. Уже тогда я знала, что дело времени - когда я буду задействована в процессе не только как участник, но и как организатор.<br /><br />Искренне благодарю Вселенную, что это произошло. Для меня Випассана - это  волшебство! Это практика, которая совершенно необходима всем и каждому, вне зависимости от пола, религиозной принадлежности, статуса, профессии, образа жизни. Это возможность остановить время, посмотреть на себя и свою жизнь со стороны, побыть некоторое время в одиночестве, вступить с собой, любимым, в честный и откровенный диалог - вспомнить себя настоящего, яркого, искреннего, мечтающего. Випассана - вместо тысячи слов, сотен психологов, бессонных ночей, лишних споров и жизненных встрясок. Випассана - как перезагрузка, обнуление, черта, возможность что-то кардинально изменить. Випассана - реальное лекарство и противоядие  от сумасшедшей жизни.<br /><br />Випассана - настоящая роскошь, которую не то, чтоб можно, а НУЖНО позволить себе прожить, ощутить и пройти.",
    "teacher.yulya": "Юлия Калиновская",
    "teacher.yulya.subtitle": "Преподаватель клуба йоги OUM Dnipro",
    "teacher.yulya.text": "Йога - путь в осознанную жизнь! Она уравновешивает все наши внутренние потоки энергий и помогает получить глубинное осознание о том что мы едины со всей этой вселенной, это путь здоровья и чистоты.<br /><br /> Личная практика с 2010г. Карма свела меня с глубокими знаниями йоги по сути. Прошла курс  в клубе oum.ru летом 2015, это стало поворотом в моей преподавательской деятельности. Благодарю всех учителей и высшие силы. Современный мир ( планета Земля) - идеальная площадка для проработки души. Кто бы мог подумать но это именно так, об этом нам говорят авторитетные источники, реализованные практики, астрологи, видящие, мудрецы. Именно в мире людей мы проходим через круги радости и глубочайшей боли, что и дает возможность осознать нужность золотой середины, а так же возможность задуматься над смыслом всего что есть вокруг нас. <br /><br />У всех без исключения есть связь со своим покровителем, эгрегором, учителем - проводником. Все встретятся, вариантов нет! До новых встреч на коврике! ОМ",
    "teacher.modal.write": "Напишите мне",

    "email": "vasilyev.o@gmail.com",
    "contact.title": "Заявка на участие",
    "contact.infoText": "Для оформления заявки заполните, пожалуйста, форму. Все поля обязательны для заполнения. Если на протяжении суток вам не пришёл ответ, напишите нам на почту {email}",
    "contact.name": "ФИО*",
    "contact.phone": "Телефон*",
    "contact.gender": "Пол*",
    "contact.gender.male": "Мужской",
    "contact.gender.female": "Женский",
    "contact.retreat": "Время и место проведения*",
    "contact.infoSource": "Откуда узнали",
    "contact.infoSource.oum": "На сайте oum.ru",
    "contact.infoSource.web": "Поиск в интернете",
    "contact.infoSource.advert": "Контекстная реклама",
    "contact.infoSource.email": "Из email рассылки",
    "contact.infoSource.friends": "От знкомых",
    "contact.infoSource.social": "Из соцсетей",
    "contact.infoSource.other": "Другое",
    "contact.email": "E-mail",
    "contact.city": "Город",
    "contact.comment": "Вопросы и пожелания",
    "contact.agreement": "Я прочитал(-ла) договор и даю согласие на обработку моих даных.",
    "contact.sendRequest": "Отправить",
    "contact.prepayment": "Регистрация действительна после внесения пердопрлаты в размере 1000 грн. В случае вашего отказа меньше чем за месяц до ретрита - передплата НЕ возвращается.",
    "contact.success": "Ваша заявка принята! Мы скоро свяжемся с вами.",
    "contact.error": "Ошибка! Попробуйте еще раз или сообщите организаторам.",

    "footer.contact.title": "Контакты",
    "footer.social.title": "Мы в соцсетях",
    "footer.copyright": "Клуб йоги Oum Kyiv",
    "footer.wisdom1.text": "“Тишина - язык Бога, всё остальное - плохой перевод.”",
    "footer.wisdom1.author": "Джалаледдин Руми",
    "footer.wisdom2.text": "“Уметь слушать тишину - значит быть способным услышать бесконечность.”",
    "footer.wisdom2.author": "Энн Уилсон Шеф",
    "footer.wisdom3.text": "“Научиться видеть, где всё темно, и слышать, где всё тихо. В темноте увидешь свет, в тишине услышишь гармонию.”",
    "footer.wisdom3.author": "Чжуан-цзи"
}