{
    "title": "Віпассана",
    "subtitle": "Медитація-ретрит “Занурення у тишу”",

    "aboutRetreat": "Про ретрит",
    "events": "Події",
    "program": "Програма",
    "reviews": "Відгуки",
    "gallery": "Галерея",
    "teachers": "Викладачі",
    "application": "Заявка",
    "apply": "Зареєструватись",

    "about.title1": "Медитація-ретрит",
    "about.title2": "“Занурення у тишу”",
    "about.text1": "Протягом 10 днів практикується {mauna} (практика мовчання), а також виконуються практики з загальної програми ретриту.",
    "about.text2": "Під час ретритів ми викорисовуємо варіант, коли учасники, крім статичного сидіння під час {concentration} та динамічного ходіння, практикують, за бажанням, {asana} хатха-йоги.",
    "about.text3": "З досвіду, це досить позитивно впливає як на наступні двогодинні практики {concentration}, так і на фізичний стан тіла.",

    "retreat1.title": "7-11 лютого, Карпати, Славське, Сreative Residence MC 6",
    "retreat2.title": "4-13 березня, Карпати, Славське, Сreative Residence MC 6",
    "retreat3.title": "22-26 квітня, Карпати, Славське, Сreative Residence MC 6",
    "retreat4.title": "1-5 грудня, Київська область, Саварка, SFC_Myshugy",

    "retreat.teachers": "Ретрит проводять сертифіковані викладачі клубу OUM.RU та Клубу йоги та саморозвитку в Києві Клуб Oum Kiev {teacher1} та {teacher2}.",
    "retreat.priceIncludes": "У вартість входить",
    "retreat.priceIncludes.living": "Проживання",
    "retreat.priceIncludes.yoga": "Усі практики йоги та медитації",
    "retreat.priceIncludes.meal": "Двохразове вегетаріанське харчування",
    "retreat.price.title": "Ціна участі",
    "retreat.price.four": "4х місне розміщення - {price} грн",
    "retreat.price.three": "3х місне розміщення - {price} грн",
    "retreat.price.two": "2х місне розміщення - {price} грн",
    "retreat.transport": "Проїзд НЕ входить у вартість ретриту.",
    "retreat2.comment": "Додатково буде організований трансфер.",

    "mauna": "мауна",
    "concentration": "концентраціі",
    "asana": "асани",
    "hatha": "Хатха-йоги",
    "pranayam": "Пранаяма",
    "meditation.concentration": "Медитація на образ",
    "om": "Мантра ОМ",
    "meditation": "Медитація",

    "techniques.title.meditation": "Медитація",
    "techniques.text.meditation": "Це внутрішня сутність практики йоги, це методика підкорення розуму та його навчання правильно розуміти реальність. Проте медитація - це не втеча від світу, а, по суті, це абсолютна чесність перед самим собою, адже ми чітко бачимо то, що являємо собою, та працюємо над цим, щоб стати більш позитивними та корисними для себе та інших.",
    "techniques.title.mauna": "Мауна (Мовчання)",
    "techniques.text.mauna": "Практика мовчання, якої дотримуються усі учасники ретріта. Це метод зберігання енергії, яку люди так інтенсивно Витрачають на пусті балачки, обговорення, жарти та коментарі. Мауна Допомагає відсікти непотрібні енергозатрати та зануритися всередину себе. Мовчання зовнішнє - пеший крок до внутрішнього мовчання.",
    "techniques.title.pranayam": "Пранаяма",
    "techniques.text.pranayam": "Це дихальні техніки, які дозволяють контролювати прану. Але пранаяма це не просто дихання, це метод удосконалення конституції свого пранічного, фізичного тіл, а також розуму. Практики пранаями зводять до мінімуму думки та конфлікти в розумі, і можуть навіть повністю зупинити розумові процеси, дозволяє пізнати більш високі рівні буття.",
    "techniques.title.asana": "Асани",
    "techniques.text.asana": "Практика асан хатха-йоги під час ретриту дозволяють розкріпостити тіло та підготувати його до тривалого сидіння у одній позиції. Робота з розумом та свідомістю починається з роботи з тілом. Під час “Занурення у тишу” практика Хатха-йоги проводиться щоденно.",
    "techniques.title.om": "Мантра ОМ",
    "techniques.text.om": "Сполучення звуків, резонансу та ритму мантри призводить до зміненого стану свідомості, який впливає на її потік. Мантри - потужний інструмент змінення автоматичних програм розуму на благісну хвилю, а також спосіб очистити його. Під час ретриту ми пропонуємо спів мантри Ом - універсальної першопочаткової мантри, з якої виник весь світ.",
    "techniques.more": "Дізнатись більше",

    "schedule.title": "Програма ретриту",
    "schedule.activity1": "Підйом. Ранкові процедури",
    "schedule.activity2": "{meditation}",
    "schedule.activity3": "Практика {hatha}",
    "schedule.activity4": "Сніданок",
    "schedule.activity5": "Практика ходьби",
    "schedule.activity6": "{meditation}",
    "schedule.activity7": "Вільний час (читання або {pranayam} на природі)",
    "schedule.activity8": "{meditation.concentration}",
    "schedule.activity9": "Читання чи особиста практика",
    "schedule.activity10": "Вечеря",
    "schedule.activity11": "Практика ходьби",
    "schedule.activity12": "{om}",
    "schedule.activity13": "Особиста практика",
    "schedule.activity14": "Вечірні процедури. Підготовка до сну",
    "schedule.activity15": "Шавасана",

    "reviews.title": "Відгуки",
    "reviews.title1": "Найкраща інвестиція",
    "reviews.text1": "Я верю в результаты работы над собой и не люблю ждать с моря погоды... Мне нравится слушать, слышать себя и действовать почувствовав направление. Решение провести несколько дней моей жизни в практиках ретрита випассаны «Погружение в тишину» - это лучший подарок и инвестиция своего внимания, времени и ресурсов. Благодарю безмерно прекрасных учителей, наставников и проводников Олега Васильева и Яну Мотицкую, пространство, время, место и возможность прикоснуться к такому невероятному опыту и ощущениям. Эти впечатления ни с чем не сравнимы! Благодарю за новые горизонты на пути развития!<br /> Благодарю 🙏 Благодарю 🙏 Благодарю 🙏",
    "reviews.name1": "Ірина Сидорова",
    "reviews.title2": "Незабутнє враження",
    "reviews.text2": "Встречи – не цветы. Они не вянут, не гибнут, бесследно превращаясь в тлен. Встречи учат. И становятся запечатленными, т.е. оставившими впечатления навсегда! Благодарю Юлию Калиновскую, Олега Васильева,  Викторию Феер, всех участников и стечение случайных неслучайностей!",
    "reviews.name2": "Лілія Танасійчук",
    "reviews.title3": "Новий досвід",
    "reviews.text3": "Каждая випассана - это новый опыт, новые переживания, ощущения. И не имеет значения, в каком качестве ее проживаешь - ведущим или участником. Каждая випассана - это маленькая жизнь, где рождаются и  проживаются особые, не сравнимые ни с чем моменты. Моменты, в которых ты вновь и вновь проявляешься в новых качествах, сферах и гранях. Благодарю соведущих, всех участников, Вселенную за возможность этого опыта, за прожитые моменты и вашу энергию. <br/> «Тишина - это разговор с Богом. Все остальное - неправильный перевод». Руми",
    "reviews.name3": "Вікторія Феєр",
    "reviews.title4": "Ретрит. Карпати. 2020.",
    "reviews.text4": "Я лише відображаю себе у тому, що роблю. І це є непохитною сталою для кожного. Свідоме розуміння цього, відкриває неосяжний простір для творчості та самореалізації. Хоча, усі різновиди мистецтва, які ми практикуємо, є лише учнівством. Високе мистецтво - це наше життя. Вчасно прийшло розуміння того, що мій внутрішній стан є інтерпритацією завнішнього. І як я задоволена від того, що ці дві парадигми співпали і втілилися у життя! 😃 Тому, те, що трапляється, трапляється вчасно🙏<br /> Дякую клубу <a class='text-link' href='https://www.oum.ru/'>Oum.ru</a> за заглиблення в тишу, Олегу Васильєву та Вікторії Феер за якісне його проведення, настанови та натхнення своїм прикладом, та гостинному дому Еко Готель Говардхан за теплий прийом і таке ж перебування в ньому🙏🕊️",
    "reviews.name4": "Лілія Захарчук",
    "reviews.title5": "Єднання",
    "reviews.text5": "Мій ретрит Віпасана з Клуб Oum Kiev закінчився 5 днів тому. Я отримала те, за чим їхала і, навіть, більше. Я познайомилася з чудовими людьми! От такий от парадокс, протягом 5 днів мовчання було неймовірне єднання з усією командою, а за 1 день розмов після Віпасани ми стали на стільки рідними, що було більше схоже на родину. Від кожного відчувались тепло і справжня щирість. Я дякую всім за турботу, яку я відчувала від вас, друзі! За те, що поважали особистий простір кожного в дні мовчання та за ваші посмішки і внутрішні сонечка в останній день спілкування! Чим більше я намагалась зануритись в себе і почути себе протягом днів мовчання, тим яскравіше я відкрила для себе кожного з вас, ви српавді неймовірні, особливі! Кожен з вас! <br />Я безмежно дякую Олегу Васильєву і Вікторії Феєр за вашу віддачу, за ваші терпіння, мудрість та за те, що знаходили саме ті слова, які мотивували йти далі, навіть в найтяжчі моменти. Я не знаю як у вас це виходило, але навіть не озвучуючи питання, що були в моїй голові, я завжди отримувала відповіді. Дійсно, торсіонні поля або ментальне спілкування існує! 😉<br />Окрема подяка Володимиру Соловйову - ти мега-крутий, ходяча харизміще!!<br /><br />Я вдруге наважуюся на подібну відпустку, і що я можу сказати? Це варто спробувати кожному! <br />Легко не буде, але те, що ви отримуєте в процесі пізнання себе та оточуючого світу - безцінне! <br />Кажуть, що після Віпасани людина вже не зможе бути тою ж самою, що і раніше, вона змінюється. І це правда. <br />2 роки тому я вперше була на подібному заході і після цього моє життя зазнало суттєвих змін і я дійсно радію з того. <br />Які зміни принесе ця Віпасана буде видно далі, але те, що зміни вже почалися - це факт. А як каже Філ в моєму улюбленому 'Дні сурка': зміни - завжди на краще! <br />То здіймаємо крила, дихаємо на повні груди та летимо 🦅 Відчуваємо життя вже сьогодні, в кожному моменті! <br/> Всіх обіймаю 🕉",
    "reviews.name5": "Ірина Тертиченко",
    "reviews.title6": "Детокс",
    "reviews.text6": "Эффект подводной лодки прекрасно работает на ретрите и с твоей стороны вообще нет никаких усилий, чтобы поменять привычку. Ровно на второй день я даже не думала о кофе, шоколадке и каких-нибудь перекусах для «удовольствия» (все привезла назад в Киев)). Хотя, когда ехала на ретрит, была уверенна, что кофе мне обязательно нужен будет для нормального самочувствия: все-таки пониженное давление, смена местности, в горах всегда голова болит и т.д. Была поражена, как легко, безболезненно и быстро мой организм перестроился на новый режим и прекрасно обходился и без «допингов», и без мяса! Более того, приехав домой, где-то через 10 дней мой мозг опять вернул меня на старые рельсы, но мне уже было «не вкусно», я эти все привычки увидела как бы со стороны, осознанно поняла, что радости от них нет и теперь, когда включается состояние, что мне как-то не по себе и рука тянется за «плюшкой», просто задаю себе вопрос: «Я хочу кофе?», «Я хочу шоколадку?», «Я хочу мяса?». Прислушиваюсь к себе. Самое интересное, что организм мне чаще говорит «Нет, не хочу»)) Вся эта история касается не только еды, но и всех сфер жизни. И я даже не заметила, как начались изменения в моей жизни: во мне и моем пространстве!<br/>Благодарна Олегу Васильеву и Юлии Калиновской 🙏",
    "reviews.name6": "Ірина Остафьєва",
    "reviews.title7": "Знайомство з собою",
    "reviews.text7": "Вернулась с ретрита в Карпатах, где нужно было молчать 10 дней.<br/> Мы выключали интернет и мобильную связь. Телефоном пользовалась как будильником и часами. Ну иногда ещё как фотоаппаратом. Общаться с участниками тоже нельзя. Можно было только писать анонимные вопросы на листике и ведущие ретрита на них отвечали при всех. Мы записывали в дневник свои мысли. Нам рекомендовали не пользоваться душем на протяжении Випассаны. Когда мы омываем тело водой, накопленная энергия уходит. Кормили 2 раза в день самой обычной вегетарианской едой.<br />Когда собиралась, думала, что самое сложное - есть два раза в день, не говорить и не быть онлайн. В ожиданиях были 'облачка, птички и я такая дзен ловлю', но реальность более суровая.<br />Моя проработка началась ещё до Випассаны. Больше всего переживала: 'Как это я буду есть два раза в день. Я же умру с голода!' Но кушать много - по факту наша привычка от безделия. Мне вполне хватило два плотных приёма пищи без перекусов и мук голода.<br />Я не строила планы на ретрит и ничего от него не ожидала. Просто хотела лучше себя узнать.<br/>Главные преграды, с которыми я столкнулась: боль в коленях и куча мыслей. Когда болели колени, не могла ни о чём другом думать. Когда получалось забивать на колени и не обращать внимание на боль, мой ум начинал думать обо всём подряд и не давал концентрироваться на медитациях.<br />Я часто плакала от жалости к себе из-за боли. Заметила, как много я концентрируюсь на негативе. Пыталась возвращаться в момент и радоваться тому, что проживаю такой необычный опыт. <br/>У меня в эти дни было очень переменчивое настроение: 'Это всё не для меня. Такие аскезы это слишком' сменялись на 'Я чувствую беспредельное счастье от того, что я просто есть. Випассана - это то, что должен прожить каждый' <br />За 10 дней я отследила как зарождается мысль. Раньше я думала, что есть цепочка мыслей и каждая появляется из предыдущей. На самом деле это происходит очень резко. Хоп, и ты уже думаешь о чём-то хотя секунду назад думал про медитацию.<br />Некоторые участники ехали за тонкими опытами. Есть случаи, когда люди даже свои прошлые жизни видели. Но у меня были более приземленные результаты. Каждому даётся тот опыт, который нужен душе именно в этот момент.<br />Главная мысль, которую я вынесла: я очень много энергии сливаю в пустую на не важные дела.<br /><br />Вот самые важные мысли из моего дневника:<br />◾️ нужно больше отдавать и помогать людям <br/>◾️ тема похудения занимает много моей энергии <br />◾️ главная плохая привычка: не довожу дела до конца <br />◾️ нужно заниматься благотворительностью <br />◾️ много думаю и говорю о неважном <br />◾️ мой ум неуправляемый <br />◾️ нужно умерить материальные желания, потому что их исполнение не даст нам счастья <br />◾️ у меня нет замашек на просветление, я люблю свою жизнь <br />◾️ нужно делать что-то одно: мыть посуду и не смотреть сериал, кушать и не смотреть youtube, не залипать в ленту пока работаешь<br/><br/>Чувства, которые удалось прожить: <br/>◾️ счастье от того, что я просто есть<br/>◾️ я - дыхание, я - не тело <br/>Понравилась метафора одного из участников: 'Если представить что тело - скафандр, а ты внутри, то большинство жизни ты не управляешь скафандром, а он сам по себе перемещается в пространстве.' Кто хочет управлять скафандром, советую прожить такой опыт и поехать на Випассану. ",
    "reviews.name7": "Вєра Гунько",

    "results.heading1": "На вас очікує",
    "results.heading2": "Практики",
    "results.text1": "практика повного мовчання і цифровий детокс",
    "results.text2": "щоденні практики Хатха-йоги, Медитації, Пранаями і Концентрації",
    "results.text3": "колективне оспівування мантри ОМ (мантра-медитація)",
    "results.text4": "усвідомлення і переосмислення своїх життєвих цілей і пріорітетів",
    "results.text5": "можливість відкрити глибинні шари своєї особистості і духовного світу",
    "results.text6": "можливість знайти свою істинну ціль і по-новому усвідомити свій Шлях",
    "results.text7": "поповнення внутрішнього ресурсу і наповнення життєвою енергією",
    "results.practice1": "Мауна",
    "results.practice2": "Медитація",
    "results.practice3": "Хатха-йога",
    "results.practice4": "Пранаяма",
    "results.practice5": "Мантра ОМ",

    "teachers.title": "Ретрит проводять",
    "teacher.oleg": "Олег Васильєв",
    "teacher.oleg.subtitle": "Викладач клубу йоги OUM KYIV",
    "teacher.oleg.text": "Вітаю вас!<br/><br/>Мене звати Васильєв Олег. Йогою у цьому житті я займаюся зовсім недовго, з 2012 року. Ця дивовижна давня система саморозвитку природним чином увійшла до мого життя і принесла зовсім інакший, гармонійний спосіб життя, який торкнувся усіх його сфер: харчування, здоров'я, стосунків з людьми, розуміння себе та своїх цілей, та звісно, погляд на світ у цілому. Усе це принесло у моє життя набагато більше внутрішньої свободи, допомогло виділити цілі та задачі моєї душі й дало інструменти слідувати їм, не відволікаючись на все те, на що нас зазвичай відволікає сучасна «поп-мас» культура з її основним лозунгом «бери від життя все».<br/><br/>Вона допомогла мені позбавитися від великої кількості нав'язаних хибних уявлень про себе та довколишній світ, від усього штучного у своєму житті, починаючи з цілей та пріоритетів, закінчуючи стосунками з людьми. Я на своєму досвіді зрозумів, що йога це дивовижний Шлях – шлях до себе справжнього та споконвічного. Шлях пошуку змісту нашого буття, шлях пізнання своєї істинної Природи, яка знаходиться за межами звичних патернів, моделей поведінки та соціальних ролей.<br/><br/>Йдучи Шляхом йоги ми втрачаємо все зайве, нав'язане, не своє. Ми згадуємо себе. Це дає нам істинну свободу, радість та щастя, до якого ми усі так прагнемо. Ми не можемо знайти їх, тому що використовуємо систему координат, яка покликана вести нас в іншу сторону від гармонії з собою та світом. Саме через неї ми відчуваємо, що зараз у світі та у нашому житті усе «перевернуто з ніг на голову», але не можемо зрозуміти що саме. Тому йога — це те, що перевірено часом, протиотрута від божевільного життя, яке «розставляє всі точки над і» та допомагає згадати правильну систему відліку.<br/><br/>Тому йога для мене виходить далеко за межі килимка. Вона образ та система життя, вона цілий світ, який знаходиться у повній гармонії з Всесвітом. І ця гармонія повністю входить у життя того, хто починає йти шляхом Йоги. Головне насмілитися рухатися цією дорогою. Адже вона вимагатиме нашої повної трансформації, трансформації нашої свідомості, нашої особистості, у кращу версію себе. Це шлях усвідомлення та зміни «автоматизмів» та деструктивних програм підсвідомості, що перетворюють повноту нашого буття і життя з наповнених цікавістю, творчістю, самопізнанням та радістю в похмурі «дні бабака». Суть йоги про це.<br/><br/>Одним з найкращих інструментів для цього є медитація Віпасана, яку ми практикуємо на ретритах «Занурення у Тишу». Проте це не втеча від реальності, це можливість бачити її такою, як вона є, а не через призму наших уявлень. Це додаток, який ми, як на смартфоні, активізовуємо у своїй свідомості, щоб збільшити глибину та масштабність свого бачення, свою мудрість і розуміння причин подій та процесів, що відбуваються з нами.<br/><br/>Віпасана — це про чесність з самим собою, про виклик своїм слабкостям, про вміння працювати з причинами, а не з наслідками, що саме по собі значно ефективніше інших варіантів. Віпасана розвиває в нас здатність знаходити відповіді на життєві питання, що давно хвилюють нас в самому собі, без зовнішньої допомоги, звертаючись до свого внутрішнього мудреця, до мудрості своєї душі.<br/><br/>Тому з радістю запрошую вас не ретрит, на ваше нове народження! Щоб заново відкрити себе, своє життя та довколишній світ, побачивши їх у зовсім новому, мудрому та гармонійному світлі.<br/><br/>До зустрічі у найцікавішій подорожі, подорожі в себе.<br/><br/>ОМ!",
    "teacher.yana": "Яна Мотицька",
    "teacher.yana.subtitle": "Викладач клубу йоги OUM KYIV",
    "teacher.yana.text": "Йога приваблювала мене з підліткового віку, але повною мірою увійшла у моє життя п'ять років тому. Повернувши важіль трансформацій та переусвідомлень, давши відповіді на питання які не давала філософія, релігія та психологія.<br/><br/>Допомогла зібрати всі свої знання до єдиного цілісного розуміння та покращити власне життя на всіх рівнях: фізичному, психологічному та духовному.<br/><br/>Спостерігаючи за собою на килимку та під час медитації, багато що починаєш помічати, того, що не помічала раніше та поступово відпускати зайве, наносне. Знаходиш істинне, те що культивувати<br/><br/>Перша моя Віпасана стала точкою повернення до себе, яка поділила життя на «до» та «після». Коли все стало ясно і зрозуміло, й дійсно вийшло забрати зовнішній шум та почути себе.<br/><br/>Після цього я ще більше заглибилася у йогу, стала на шлях викладача, щоб ділитися цими методами, знаннями й принципами, які допомогли мені віднайти себе та свій шлях.<br/><br/>Адже коли ти дійсно щось знаєш, ти не можеш мовчати.<br/><br/>Дякую тобі за світло твоєї уваги. Ом 🙂",
    "teacher.vika": "Вікторія Феєр",
    "teacher.vika.subtitle": "Викладач клубу йоги OUM Mukachevo",
    "teacher.vika.text": "Мене звати Вікторія, йогою займаюся з 2012 року, вже понад сім років викладаю.<br/><br/>Дев'ять років тому у моєму житті з'явилася йога, та разом з нею стала проявлятися, розкриватися, та реалізовуватися нова «Я». Не та, що прагнула досягнень, статусу, влади на юридичному терені, але та, що завжди мріяла про служіння суспільству, можливості допомагати людям, життю в країні загальної любові та справедливості, а ще вірила у дива і те, що усе на світі не випадково, як не випадкова і Я.<br /><br />На той момент я мріяла з декрету повернутися на роботу до суду, а тіло було дерев'яним, зашкарублим, неслухняним та нечутливим. Однак, з того моменту, з першого «Ом» на килимку, життя стало змінюватися. В міру того, як стало «пробуджуватися» тіло, став «пробуджуватися» розум, почало змінюватися мислення, стали змінюватися люди навколо. До того ж як близьке, так і далеке оточення. Разом із зовнішніми змінами, у життя прийшли зміни внутрішні, а питання, що займали розум з раннього дитинства, отримали відповіді. Під час роботи з тілом через йогу, а з розумом та свідомістю через практику буддизму та вивчення ведичних знань — я чітко відчула, що я Душа, що проживає досвід людського життя, а моє тіло — Моя Обитель, Мій Аватар, за допомогою якого я цей досвід отримую.<br/><br/>Сьогодні я щиро вірю і знаю, що ЙОГА — це найкраще, що могло відбутися зі мною у житті, до того ж не тільки для мене самої, але і для моїх близьких: чоловіка, дітей, друзів.<br/><br/>Сьогодні я щиро вірю і знаю, що ЙОГА, МЕДИТАЦІЯ, практики усвідомленості — це найкращий досвід, який можна отримати та використати у цьому житті для того, щоб найкращим чином у ньому реалізуватися.<br/><br/>Сьогодні я вірю та знаю, що ділитися цим досвідом, допомагати осягнути його іншим людям — це найкраща можливість принести користь людям та служити їм. Вперше я пройшла Віпасану у 2017 році, і з перших хвилин відчула дуже сильний кармічний зв'язок з цим сакральним дійством. Вже тоді я знала, що справа часу — коли я буду залучена у процесі не тільки як учасниця, але і як організатор.<br/><br/>Щиро дякую Всесвіту, що це відбулося. Для мене Віпасана — це чарівництво! Це практика, що дуже необхідна усім і кожному, не залежно від статі, релігійної конфесії, статусу, професії, способу життя. Це можливість зупинити час, подивитися на себе та своє життя зі сторони, побути деякий час на одинці, вступити з собою, коханим, у чесний та відвертий діалог — згадати себе справжнього, яскравого, щирого, мрійливого. Віпасана — замість тисячі слів, сотень психологів, безсонних ночей, зайвих спорів та життєвих негараздів. Віпасана — як перезавантаження, обнулення, риса, можливість щось кардинально змінити. Віпасана — реальні ліки та протиотрута від божевільного життя.<br/><br/>Віпасана - справжня розкіш,яку не те, щоб можна, а ТРЕБА дозволити собі пожити, відчути та пройти.",
    "teacher.yulya": "Юлія Калиновська",
    "teacher.yulya.subtitle": "Викладач клубу йоги OUM Dnipro",
    "teacher.yulya.text": "Йога — шлях до усвідомленого життя! Вона врівноважує усі наші внутрішні потоки енергій та допомагає отримати глибинне усвідомлення про те, що ми всі єдині з цим всесвітом, це шлях здоров'я та чистоти.<br /><br />Особиста практика з 2010 року. Карма звела мене з глибокими знаннями йоги по суті. Пройшла курс у клубі oum.ru літом 2015, це стало поворотом у моїй викладацькій діяльності. Дякую усіх вчителів та вищі сили. Сучасний світ (планета Земля) - ідеальний майданчик для пропрацювання душі. Хто б міг подумати, але саме так, про це нам говорять авторитетні джерела, реалізовані практики, астрологи, ясновидці, мудреці. Саме у світі людей ми проводимо через кола радості та найглибшого болю, що і дає нам можливість усвідомити необхідність золотої середини, а також можливість задуматися над смислом усього що є навколо нас.<br/><br/>В усіх без виключення є зв'язок зі своїм покровителем, егрегором, учителем — провідником. Усі зустрінуться, варіантів нема! До нових зустрічей на килимок! ОМ",
    "teacher.modal.write": "Напишіть мені",
    
    "email": "vasilyev.o@gmail.com",
    "contact.title": "Заявка на участь",
    "contact.infoText": "Для оформлення заявки заповніть, будь ласка, форму. Всі поля обов’язкові для заповнення. Якщо протягом доби вам не прийшла відповідь, напишіть нам на пошту {email}",
    "contact.name": "ПІБ*",
    "contact.phone": "Телефон*",
    "contact.gender": "Стать*",
    "contact.gender.male": "Чоловіча",
    "contact.gender.female": "Жіноча",
    "contact.retreat": "Час та місце проведення*",
    "contact.infoSource": "Звідки дізнались",
    "contact.infoSource.oum": "На сайті oum.ru",
    "contact.infoSource.web": "Пошук в інтернеті",
    "contact.infoSource.advert": "Контекстна реклама",
    "contact.infoSource.email": "Із email розсилки",
    "contact.infoSource.friends": "Від знайомих",
    "contact.infoSource.social": "Із соціальних сереж",
    "contact.infoSource.other": "Інше",
    "contact.email": "E-mail",
    "contact.city": "Місто",
    "contact.comment": "Питання і побажання",
    "contact.agreement": "Я прочитав(-ла) угоду і даю згоду на обробку моїх даних.",
    "contact.sendRequest": "Відправити",
    "contact.prepayment": "Реєстрація дійсна після внесення передплати у розмірі 1000 грн. У випадку вашої відмови менш ніж за місяць до ретриту - передплата НЕ вертається.",
    "contact.success": "Ваша заявка прийнята! Ми скоро зв'яжемось з вами.",
    "contact.error": "Сталася помилка! Спробуйте ще раз або повідомте організаторів.",

    "footer.contact.title": "Контакти",
    "footer.social.title": "Ми в соцмережах",
    "footer.copyright": "Клуб йоги Oum Kyiv",
    "footer.wisdom1.text": "“Тиша - мова Бога, все інше - поганий переклад.”",
    "footer.wisdom1.author": "Джалаледдин Румі",
    "footer.wisdom2.text": "“Вміти слухати тишу - значить бути здатним почути нескінченність.”",
    "footer.wisdom2.author": "Енн Уілсон Шеф",
    "footer.wisdom3.text": "“Навчися бачити, де все темно, і чути, де все тихо. У темряві побачиш світло, в тиші почуєш гармонію.”",
    "footer.wisdom3.author": "Чжуан-цзи"
}
